const Books = () => (
  <div>
    <p>Дата составления: май 2024 г. (необходимо проверить актуальность книг в мае 2025 г.)</p>
    <p>* Для бумажных вариантов книг можно в скобках указать номер страницы на которой остановился. <br />Для электронных - вставить закладку в ссылку.</p>
    <ul>
      <li>Чистый код (0)</li>
      <li>Грокаем алгоритмы (0)</li>
      <li>Совершенный код (0)</li>
      <li>Чистая архитектура (0)</li>
      <li>
        <a href="https://learn.javascript.ru/manuals-specifications">learn.javascript.ru</a>
      </li>
    </ul>
  </div>
);

export default Books;
